MENU = '''
Пабло Эскобар	
- Текила
- Сироп кокос
- Лимонный сок
- Сок грейпфрут
- Сок ананас

Сангрия	
- Белое вино
- Лимонный сок
- Коньяк
- Сироп ананас
- Сироп кокос

Альмагель	
- Сироп миндаль
- Сироп ананас
- Текила
- Лимонный сок

Голубая лагуна 	
- Спрайт
- Текила
- Ликёр Блю кюрасао

Маргарита	
- Текила
- Ликёр трипл сек
- Сок лайма
- Сахарный сироп

Секс на пляже	
- Текила
- Ликёр персик
- Сок ананас
- Сок клюква

Ягермеййстер + редбул 	
- Ягермеййстер
- Редбул

Martini Fiero тоник	
- Martini Fiero
- Тоник

Какая-то печенька	
- Водка ванильная
- Амаретто
- Бейлис
- Молоко карамельное

Лимонная меренга	
- Ликёр моцапт белый шоколад
- Водка ванильная
- Лимонный сок

Ginerbread white russian	
- Водка
- Kahlua
- Сироп имбирный пряник
- Сливки

Космополитен	
- Водка цитрус
- Ликёр трипл сек
- Сок клюква
- Сок лайма

Baileys gingerbread	
- Бейлис
- Водка
- Сливки
- Амаретто
- Сироп имбирный пряник
- Карамель
- Дроблённый пряник
'''
